export const storyInfo = {
    title: 'Истории путешествий',
    subtitle:
        'Идейные соображения высшего порядка, а также рамки и место обучения кадров'
}

export const stories = [
    {
        title: 'Автостопом',
        transfer: 'в Стамбул',
        content: [
            {
                type: 'paragraph',
                text: 'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений:',
            },
            {
                type: 'list',
                items: ['вкусная еда', 'дешевый транспорт', 'красивый город.'],
            },
        ],
        socialLinks: [
            { url: '#!', text: 'instagram' },
            { url: '#!', text: 'facebook' },
            { url: '#!', text: 'YouTube' },
        ],
        imageUrl: '/image/story-photo/story-photo-1.jpg',
    },

    {
        title: 'Автостопом',
        transfer: 'в Стамбул',
        content: [
            {
                type: 'paragraph',
                text: 'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.',
            },
        ],
        text: 'Идейные соображения высшего порядка, а также рамки и место обучения кадров...',
        socialLinks: [
            { url: '#!', text: 'instagram' },
            { url: '#!', text: 'ВКонтакте' },
        ],
        imageUrl: '/image/story-photo/story-photo-2.jpg',
    },
    {
        title: 'Автостопом',
        transfer: 'в Стамбул',
        content: [
            {
                type: 'paragraph',
                text: 'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.',
            },
        ],
        text: 'Идейные соображения высшего порядка, а также рамки и место обучения кадров...',
        socialLinks: [
            { url: '#!', text: 'instagram' },
            { url: '#!', text: 'facebook' },
            { url: '#!', text: 'ВКонтакте' },
        ],
        imageUrl: '/image/story-photo/story-photo-3.jpg',
    },
];